[Presence]
CONTEXT_PRESENCE_IDLE=Em Borderlands...
CONTEXT_PRESENCE_MENU_1=%CHARACTER_CLASS% de nível %EXP_LEVEL%\nPreparando-se para %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_MENU_2=%CHARACTER_CLASS% de nível %EXP_LEVEL%\nPlanejando para %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_MENU_3=%CHARACTER_CLASS% de nível %EXP_LEVEL%\nProntos para %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_MENU_4=%CHARACTER_CLASS% de nível %EXP_LEVEL%\nDispostos para %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_PLAYING_1=%CHARACTER_CLASS% de nível %EXP_LEVEL%\nJogando %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_PLAYING_2=%CHARACTER_CLASS% de nível %EXP_LEVEL%\nControlando %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_PLAYING_3=%CHARACTER_CLASS% de nível %EXP_LEVEL%\nEsmagando %PLAYTHROUGH%-%CURRMISSION%
CONTEXT_PRESENCE_PLAYING_4=%CHARACTER_CLASS% de nível %EXP_LEVEL%\nDominando %PLAYTHROUGH%-%CURRMISSION%
CHARACTER_CLASS_UNKNOWN=Caçador da Sepultura
CHARACTER_CLASS_0=Soldado
CHARACTER_CLASS_1=Assassino
CHARACTER_CLASS_2=Sereia
CHARACTER_CLASS_3=Gunzerker
MISSION_UNKNOWN=Missão adicional
